"Ask ${applicationName}" = "Zeptat se ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Nový chat s ${applicationName} pomocí ${model}";

"Query ${applicationName}" = "Dotaz ${applicationName}";

"Tell ${applicationName}" = "Mluvit s ${applicationName}";

"Send a question to ${applicationName}" = "Odeslat otázku pro ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Zahájit novou konverzaci s ${applicationName} pomocí ${model}";

"Talk to ${applicationName}" = "Promluvit si s ${applicationName}";

"New chat with ${applicationName}" = "Nový chat s ${applicationName}";

"Start a new chat with ${applicationName}" = "Zahájit nový chat s ${applicationName}";

"Start a new conversation with ${applicationName}" = "Zahájit novou konverzaci s ${applicationName}";

"Start voice conversation with ${applicationName}" = "Zahájit hlasovou konverzaci s ${applicationName}";

"New conversation with ${applicationName}" = "Nová konverzace s ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Nová konverzace s ${applicationName} pomocí ${model}";

"Start a new chat with ${applicationName} using ${model}" = "Zahájit nový chat s ${applicationName} pomocí ${model}";

